{
  "text": {
    " ": 0,
    "h": 296,
    "e": 206,
    "y": 636,
    " h": 35,
    "he": 303,
    "ey": 262,
    "y ": 637,
    " he": 36,
    "hey": 309,
    "ey ": 263,
    " hey": 38,
    "hey ": 310,
    "l": 366,
    "o": 431,
    "el": 221,
    "ll": 381,
    "lo": 385,
    "o ": 432,
    "hel": 304,
    "ell": 227,
    "llo": 383,
    "lo ": 386,
    " hel": 37,
    "hell": 305,
    "ello": 229,
    "llo ": 384,
    "i": 324,
    "hi": 311,
    "i ": 325,
    " hi": 39,
    "hi ": 312,
    " hi ": 40,
    "你": 654,
    "好": 679,
    " 你": 102,
    "你好": 656,
    "好 ": 680,
    " 你好": 103,
    "你好 ": 657,
    " 你好 ": 104,
    "b": 157,
    " b": 6,
    "by": 166,
    "ye": 638,
    "e ": 207,
    " by": 9,
    "bye": 167,
    "ye ": 639,
    " bye": 10,
    "bye ": 168,
    "g": 273,
    "d": 191,
    " g": 30,
    "go": 293,
    "oo": 446,
    "od": 433,
    "db": 198,
    " go": 33,
    "goo": 294,
    "ood": 447,
    "odb": 436,
    "dby": 199,
    " goo": 34,
    "good": 295,
    "oodb": 448,
    "odby": 437,
    "dbye": 200,
    "s": 510,
    " s": 71,
    "se": 515,
    "ee": 211,
    " se": 74,
    "see": 517,
    "ee ": 212,
    " see": 75,
    "see ": 518,
    "u": 577,
    " y": 99,
    "yo": 640,
    "ou": 455,
    "u ": 578,
    " yo": 100,
    "you": 641,
    "ou ": 456,
    " you": 101,
    "you ": 642,
    "a": 128,
    "t": 540,
    "r": 486,
    " l": 49,
    "la": 368,
    "at": 148,
    "te": 542,
    "er": 236,
    "r ": 487,
    " la": 50,
    "lat": 369,
    "ate": 150,
    "ter": 547,
    "er ": 237,
    " lat": 51,
    "late": 370,
    "ater": 152,
    "ter ": 548,
    "再": 658,
    "见": 736,
    " 再": 105,
    "再见": 659,
    "见 ": 737,
    " 再见": 106,
    "再见 ": 660,
    " 再见 ": 107,
    " i": 45,
    " i ": 46,
    "m": 394,
    " m": 54,
    "m ": 395,
    " m ": 55,
    "f": 264,
    "n": 405,
    " f": 27,
    "fe": 266,
    "li": 376,
    "in": 342,
    "ng": 410,
    "g ": 274,
    " fe": 28,
    "fee": 268,
    "eel": 213,
    "eli": 225,
    "lin": 379,
    "ing": 343,
    "ng ": 411,
    " fee": 29,
    "feel": 269,
    "eeli": 215,
    "elin": 226,
    "ling": 380,
    "ing ": 344,
    "sa": 512,
    "ad": 132,
    "d ": 192,
    " sa": 72,
    "sad": 513,
    "ad ": 133,
    " sad": 73,
    "sad ": 514,
    "w": 611,
    "ho": 313,
    "ow": 465,
    "w ": 612,
    " ho": 41,
    "how": 316,
    "ow ": 466,
    " how": 42,
    "how ": 317,
    " d": 18,
    "do": 204,
    " do": 21,
    "do ": 205,
    " do ": 22,
    "l ": 367,
    "el ": 222,
    "eel ": 214,
    " t": 82,
    "to": 558,
    "da": 193,
    "ay": 155,
    " to": 88,
    "tod": 560,
    "oda": 434,
    "day": 196,
    "ay ": 156,
    " tod": 90,
    "toda": 561,
    "oday": 435,
    "day ": 197,
    "x": 624,
    " a": 1,
    "an": 139,
    "nx": 427,
    "xi": 631,
    "io": 346,
    "us": 601,
    "s ": 511,
    " an": 4,
    "anx": 146,
    "nxi": 428,
    "xio": 634,
    "iou": 349,
    "ous": 461,
    "us ": 602,
    " anx": 5,
    "anxi": 147,
    "nxio": 430,
    "xiou": 635,
    "ious": 350,
    "ous ": 462,
    "ab": 129,
    "bo": 161,
    "ut": 603,
    "t ": 541,
    " ab": 2,
    "abo": 130,
    "bou": 162,
    "out": 463,
    "ut ": 604,
    " abo": 3,
    "abou": 131,
    "bout": 163,
    "out ": 464,
    " e": 23,
    "ex": 257,
    "xa": 625,
    "am": 136,
    "ms": 400,
    " ex": 24,
    "exa": 258,
    "xam": 626,
    "ams": 137,
    "ms ": 401,
    " exa": 25,
    "exam": 259,
    "xams": 627,
    "ams ": 138,
    "我": 694,
    "很": 684,
    " 我": 114,
    "我很": 695,
    "很 ": 685,
    " 我很": 115,
    "我很 ": 696,
    " 我很 ": 116,
    "孤": 681,
    "独": 723,
    " 孤": 111,
    "孤独": 682,
    "独 ": 724,
    " 孤独": 112,
    "孤独 ": 683,
    " 孤独 ": 113,
    " w": 91,
    "wa": 613,
    "nt": 425,
    " wa": 92,
    "wan": 614,
    "ant": 144,
    "nt ": 426,
    " wan": 93,
    "want": 615,
    "ant ": 145,
    "to ": 559,
    " to ": 89,
    "hu": 321,
    "ur": 596,
    "rt": 502,
    " hu": 43,
    "hur": 322,
    "urt": 599,
    "rt ": 503,
    " hur": 44,
    "hurt": 323,
    "urt ": 600,
    "my": 402,
    "ys": 643,
    "lf": 374,
    "f ": 265,
    " my": 59,
    "mys": 403,
    "yse": 644,
    "sel": 519,
    "elf": 223,
    "lf ": 375,
    " mys": 60,
    "myse": 404,
    "ysel": 645,
    "self": 520,
    "elf ": 224,
    "if": 339,
    " li": 52,
    "lif": 377,
    "ife": 340,
    "fe ": 267,
    " lif": 53,
    "life": 378,
    "ife ": 341,
    "is": 351,
    " is": 47,
    "is ": 352,
    " is ": 48,
    "me": 396,
    "ea": 208,
    "ni": 414,
    "gl": 287,
    "le": 371,
    "es": 244,
    "ss": 527,
    " me": 56,
    "mea": 398,
    "ean": 209,
    "ani": 140,
    "nin": 415,
    "ngl": 412,
    "gle": 288,
    "les": 372,
    "ess": 246,
    "ss ": 528,
    " mea": 58,
    "mean": 399,
    "eani": 210,
    "anin": 141,
    "ning": 416,
    "ingl": 345,
    "ngle": 413,
    "gles": 289,
    "less": 373,
    "ess ": 247,
    "c": 169,
    "su": 535,
    "ui": 585,
    "ic": 326,
    "ci": 176,
    "id": 331,
    "al": 134,
    " su": 79,
    "sui": 536,
    "uic": 586,
    "ici": 329,
    "cid": 177,
    "ida": 332,
    "dal": 194,
    "al ": 135,
    " sui": 80,
    "suic": 537,
    "uici": 587,
    "icid": 330,
    "cida": 178,
    "idal": 333,
    "dal ": 195,
    "th": 549,
    "ug": 582,
    "gh": 281,
    "ht": 318,
    "ts": 567,
    " th": 85,
    "tho": 553,
    "hou": 314,
    "oug": 457,
    "ugh": 583,
    "ght": 282,
    "hts": 319,
    "ts ": 568,
    " tho": 87,
    "thou": 554,
    "houg": 315,
    "ough": 458,
    "ught": 584,
    "ghts": 283,
    "hts ": 320,
    "想": 690,
    "自": 729,
    "残": 717,
    "我想": 697,
    "想自": 691,
    "自残": 730,
    "残 ": 718,
    " 我想": 117,
    "我想自": 698,
    "想自残": 692,
    "自残 ": 731,
    " 我想自": 118,
    "我想自残": 699,
    "想自残 ": 693,
    "p": 467,
    "lp": 387,
    "p ": 468,
    "elp": 230,
    "lp ": 388,
    "help": 306,
    "elp ": 231,
    "wi": 621,
    "it": 355,
    "h ": 297,
    " wi": 97,
    "wit": 622,
    "ith": 356,
    "th ": 550,
    " wit": 98,
    "with": 623,
    "ith ": 357,
    "v": 605,
    " n": 61,
    "ne": 407,
    "eg": 216,
    "ga": 275,
    "ti": 555,
    "iv": 360,
    "ve": 606,
    " ne": 62,
    "neg": 408,
    "ega": 217,
    "gat": 276,
    "ati": 153,
    "tiv": 556,
    "ive": 361,
    "ve ": 607,
    " neg": 63,
    "nega": 409,
    "egat": 218,
    "gati": 277,
    "ativ": 154,
    "tive": 557,
    "ive ": 362,
    " c": 11,
    "co": 181,
    "og": 438,
    "gn": 290,
    " co": 14,
    "cog": 182,
    "ogn": 439,
    "gni": 291,
    "nit": 417,
    "iti": 358,
    " cog": 15,
    "cogn": 183,
    "ogni": 440,
    "gnit": 292,
    "niti": 418,
    "itiv": 359,
    " r": 67,
    "re": 494,
    "st": 531,
    "tr": 562,
    "ru": 504,
    "uc": 579,
    "ct": 188,
    "tu": 572,
    "ri": 499,
    " re": 68,
    "res": 496,
    "est": 249,
    "str": 532,
    "tru": 565,
    "ruc": 505,
    "uct": 580,
    "ctu": 189,
    "tur": 573,
    "uri": 597,
    "rin": 500,
    " res": 70,
    "rest": 498,
    "estr": 250,
    "stru": 534,
    "truc": 566,
    "ruct": 506,
    "uctu": 581,
    "ctur": 190,
    "turi": 574,
    "urin": 598,
    "ring": 501,
    "cb": 170,
    "bt": 164,
    " cb": 12,
    "cbt": 171,
    "bt ": 165,
    " cbt": 13,
    "cbt ": 172,
    "xe": 628,
    "rc": 491,
    "exe": 260,
    "xer": 629,
    "erc": 238,
    "rci": 492,
    "cis": 179,
    "ise": 353,
    "se ": 516,
    " exe": 26,
    "exer": 261,
    "xerc": 630,
    "erci": 239,
    "rcis": 493,
    "cise": 180,
    "ise ": 354,
    "教": 703,
    "认": 738,
    "知": 725,
    "重": 754,
    "构": 715,
    " 教": 119,
    "教我": 704,
    "我认": 700,
    "认知": 739,
    "知重": 726,
    "重构": 755,
    "构 ": 716,
    " 教我": 120,
    "教我认": 705,
    "我认知": 701,
    "认知重": 740,
    "知重构": 727,
    "重构 ": 756,
    " 教我认": 121,
    "教我认知": 706,
    "我认知重": 702,
    "认知重构": 741,
    "知重构 ": 728,
    "wh": 616,
    "ha": 298,
    " wh": 94,
    "wha": 617,
    "hat": 301,
    "at ": 149,
    " wha": 95,
    "what": 618,
    "hat ": 302,
    "ie": 334,
    "et": 251,
    "ty": 575,
    "xie": 632,
    "iet": 337,
    "ety": 255,
    "ty ": 576,
    "nxie": 429,
    "xiet": 633,
    "iety": 338,
    "ety ": 256,
    " te": 83,
    "tel": 545,
    "ll ": 382,
    " tel": 84,
    "tell": 546,
    "ell ": 228,
    "me ": 397,
    " me ": 57,
    "de": 201,
    "ep": 233,
    "pr": 483,
    "si": 524,
    "on": 444,
    "n ": 406,
    " de": 19,
    "dep": 202,
    "epr": 234,
    "pre": 484,
    "ssi": 529,
    "sio": 525,
    "ion": 347,
    "on ": 445,
    " dep": 20,
    "depr": 203,
    "epre": 235,
    "pres": 485,
    "ress": 497,
    "essi": 248,
    "ssio": 530,
    "sion": 526,
    "ion ": 348,
    "op": 449,
    "pi": 472,
    "cop": 184,
    "opi": 450,
    "pin": 473,
    " cop": 16,
    "copi": 185,
    "opin": 451,
    "ping": 474,
    "ra": 488,
    "gi": 284,
    " st": 77,
    "tra": 563,
    "rat": 489,
    "teg": 543,
    "egi": 219,
    "gie": 285,
    "ies": 335,
    "es ": 245,
    " str": 78,
    "stra": 533,
    "trat": 564,
    "rate": 490,
    "ateg": 151,
    "tegi": 544,
    "egie": 220,
    "gies": 286,
    "ies ": 336,
    "焦": 719,
    "虑": 732,
    "是": 707,
    "怎": 686,
    "么": 648,
    "回": 672,
    "事": 652,
    " 焦": 122,
    "焦虑": 720,
    "虑是": 733,
    "是怎": 708,
    "怎么": 687,
    "么回": 649,
    "回事": 673,
    "事 ": 653,
    " 焦虑": 123,
    "焦虑是": 721,
    "虑是怎": 734,
    "是怎么": 709,
    "怎么回": 688,
    "么回事": 650,
    "回事 ": 674,
    " 焦虑是": 124,
    "焦虑是怎": 722,
    "虑是怎么": 735,
    "是怎么回": 710,
    "怎么回事": 689,
    "么回事 ": 651,
    " p": 64,
    "po": 475,
    "ol": 441,
    "ly": 391,
    "yu": 646,
    " po": 65,
    "pol": 476,
    "oly": 442,
    "lyu": 392,
    "yu ": 647,
    " pol": 66,
    "poly": 477,
    "olyu": 443,
    "lyu ": 393,
    "un": 590,
    "ns": 422,
    "cou": 186,
    "oun": 459,
    "uns": 591,
    "nse": 423,
    " cou": 17,
    "coun": 187,
    "ouns": 460,
    "unse": 592,
    "nsel": 424,
    "seli": 521,
    "whe": 619,
    "her": 307,
    "ere": 240,
    "re ": 495,
    " whe": 96,
    "wher": 620,
    "here": 308,
    "ere ": 241,
    "ge": 278,
    " ge": 31,
    "get": 279,
    "et ": 252,
    " get": 32,
    "get ": 280,
    "up": 593,
    "pp": 480,
    "or": 452,
    "sup": 538,
    "upp": 594,
    "ppo": 481,
    "por": 478,
    "ort": 453,
    " sup": 81,
    "supp": 539,
    "uppo": 595,
    "ppor": 482,
    "port": 479,
    "ort ": 454,
    "rv": 507,
    "vi": 608,
    "ce": 173,
    "ser": 522,
    "erv": 242,
    "rvi": 508,
    "vic": 609,
    "ice": 327,
    "ces": 174,
    " ser": 76,
    "serv": 523,
    "ervi": 243,
    "rvic": 509,
    "vice": 610,
    "ices": 328,
    "ces ": 175,
    "咨": 665,
    "询": 742,
    "服": 711,
    "务": 661,
    "在": 675,
    "哪": 669,
    "里": 752,
    " 咨": 108,
    "咨询": 666,
    "询服": 743,
    "服务": 712,
    "务在": 662,
    "在哪": 676,
    "哪里": 670,
    "里 ": 753,
    " 咨询": 109,
    "咨询服": 667,
    "询服务": 744,
    "服务在": 713,
    "务在哪": 663,
    "在哪里": 677,
    "哪里 ": 671,
    " 咨询服": 110,
    "咨询服务": 668,
    "询服务在": 745,
    "服务在哪": 714,
    "务在哪里": 664,
    "在哪里 ": 678,
    "k": 363,
    "nk": 419,
    "ks": 364,
    "tha": 551,
    "han": 299,
    "ank": 142,
    "nks": 420,
    "ks ": 365,
    " tha": 86,
    "than": 552,
    "hank": 300,
    "anks": 143,
    "nks ": 421,
    " re ": 69,
    "pf": 469,
    "fu": 270,
    "ul": 588,
    "lpf": 389,
    "pfu": 470,
    "ful": 271,
    "ul ": 589,
    "elpf": 232,
    "lpfu": 390,
    "pful": 471,
    "ful ": 272,
    "be": 158,
    "tt": 569,
    " be": 7,
    "bet": 159,
    "ett": 253,
    "tte": 570,
    " bet": 8,
    "bett": 160,
    "ette": 254,
    "tter": 571,
    "谢": 746,
    " 谢": 125,
    "谢谢": 749,
    "谢你": 747,
    "你 ": 655,
    " 谢谢": 126,
    "谢谢你": 750,
    "谢你 ": 748,
    " 谢谢你": 127,
    "谢谢你 ": 751
  },
  "response": null,
  "action_text": null
}