{
  "text": {
    "hey": 20,
    "hello": 17,
    "hi": 21,
    "你好": 52,
    "bye": 4,
    "goodbye": 16,
    "see": 37,
    "you": 51,
    "later": 26,
    "再见": 53,
    "i": 24,
    "m": 28,
    "feeling": 14,
    "sad": 36,
    "how": 22,
    "do": 10,
    "feel": 13,
    "today": 46,
    "anxious": 2,
    "about": 0,
    "exams": 11,
    "我很": 56,
    "孤独": 55,
    "want": 47,
    "to": 45,
    "hurt": 23,
    "myself": 31,
    "life": 27,
    "is": 25,
    "meaningless": 30,
    "suicidal": 40,
    "thoughts": 44,
    "我想自残": 57,
    "help": 18,
    "with": 50,
    "negative": 32,
    "cognitive": 6,
    "restructuring": 35,
    "cbt": 5,
    "exercise": 12,
    "教我认知重构": 58,
    "what": 48,
    "anxiety": 1,
    "tell": 42,
    "me": 29,
    "depression": 9,
    "coping": 7,
    "strategies": 39,
    "焦虑是怎么回事": 59,
    "polyu": 33,
    "counseling": 8,
    "where": 49,
    "get": 15,
    "support": 41,
    "services": 38,
    "咨询服务在哪里": 54,
    "thanks": 43,
    "re": 34,
    "helpful": 19,
    "better": 3,
    "谢谢你": 60
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "mood_check": 5,
    "crisis_help": 2,
    "cbt_module": 1,
    "psychoeducation": 7,
    "navigate_resources": 6,
    "affirm": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_escalate_crisis": 5,
    "action_generate_deepseek_response": 7,
    "action_personalize_checkin": 9,
    "utter_affirm": 15,
    "utter_cbt_restructure": 16,
    "utter_crisis_escalate": 17,
    "utter_deepseek_fallback": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_mood_check": 21,
    "utter_psychoeducation": 22,
    "utter_resources": 23
  },
  "action_text": null,
  "intent_response_key": null
}