{
  "text": {
    " ": 0,
    "i": 147,
    " i": 23,
    "i ": 148,
    " i ": 24,
    "d": 87,
    "o": 188,
    "n": 178,
    " d": 9,
    "do": 95,
    "on": 192,
    "n ": 179,
    " do": 12,
    "don": 98,
    "on ": 193,
    " don": 13,
    "don ": 99,
    "t": 237,
    " t": 39,
    "t ": 238,
    " t ": 40,
    "k": 158,
    "w": 269,
    " k": 25,
    "kn": 162,
    "no": 185,
    "ow": 199,
    "w ": 270,
    " kn": 26,
    "kno": 163,
    "now": 186,
    "ow ": 200,
    " kno": 27,
    "know": 164,
    "now ": 187,
    "h": 133,
    "a": 57,
    " w": 50,
    "wh": 274,
    "ha": 135,
    "at": 69,
    " wh": 51,
    "wha": 275,
    "hat": 136,
    "at ": 70,
    " wha": 52,
    "what": 276,
    "hat ": 137,
    "to": 246,
    "o ": 189,
    " to": 45,
    "to ": 247,
    " to ": 46,
    "s": 227,
    "y": 283,
    " s": 36,
    "sa": 229,
    "ay": 71,
    "y ": 284,
    " sa": 37,
    "say": 230,
    "ay ": 72,
    " say": 38,
    "say ": 231,
    "r": 206,
    "m": 176,
    " r": 30,
    "ra": 208,
    "an": 63,
    "nd": 180,
    "om": 190,
    "m ": 177,
    " ra": 31,
    "ran": 209,
    "and": 64,
    "ndo": 181,
    "dom": 96,
    "om ": 191,
    " ran": 32,
    "rand": 210,
    "ando": 65,
    "ndom": 182,
    "dom ": 97,
    "e": 102,
    "x": 280,
    "te": 239,
    "ex": 118,
    "xt": 281,
    " te": 41,
    "tex": 240,
    "ext": 119,
    "xt ": 282,
    " tex": 42,
    "text": 241,
    "ext ": 120,
    "kw": 165,
    "wa": 271,
    "ad": 58,
    "dk": 92,
    "kd": 159,
    "dw": 100,
    " kw": 28,
    "kwa": 166,
    "wad": 272,
    "adk": 59,
    "dkd": 93,
    "kdw": 160,
    "dw ": 101,
    " kwa": 29,
    "kwad": 167,
    "wadk": 273,
    "adkd": 60,
    "dkdw": 94,
    "kdw ": 161,
    "#": 55,
    " #": 1,
    "# ": 56,
    " # ": 2,
    "f": 121,
    " f": 14,
    "fo": 122,
    "or": 194,
    "r ": 207,
    " fo": 15,
    "for": 123,
    "or ": 195,
    " for": 16,
    "for ": 124,
    "g": 125,
    "b": 73,
    "l": 168,
    " g": 17,
    "ga": 127,
    "ar": 66,
    "rb": 211,
    "bl": 74,
    "le": 169,
    "ed": 107,
    "d ": 88,
    " ga": 18,
    "gar": 128,
    "arb": 67,
    "rbl": 212,
    "ble": 75,
    "led": 170,
    "ed ": 108,
    " gar": 19,
    "garb": 129,
    "arbl": 68,
    "rble": 213,
    "bled": 76,
    "led ": 171,
    "c": 79,
    "di": 89,
    "ir": 152,
    "re": 214,
    "ec": 104,
    "ct": 83,
    " di": 10,
    "dir": 90,
    "ire": 153,
    "rec": 215,
    "ect": 105,
    "ct ": 84,
    " dir": 11,
    "dire": 91,
    "irec": 154,
    "rect": 216,
    "ect ": 106,
    " c": 6,
    "cb": 80,
    "bt": 77,
    " cb": 7,
    "cbt": 81,
    "bt ": 78,
    " cbt": 8,
    "cbt ": 82,
    "p": 201,
    " h": 20,
    "he": 138,
    "el": 109,
    "lp": 172,
    "p ": 202,
    " he": 21,
    "hel": 139,
    "elp": 110,
    "lp ": 173,
    " hel": 22,
    "help": 140,
    "elp ": 111,
    "ep": 112,
    "pl": 203,
    "ly": 174,
    " re": 33,
    "rep": 217,
    "epl": 113,
    "ply": 204,
    "ly ": 175,
    " rep": 34,
    "repl": 218,
    "eply": 114,
    "ply ": 205,
    "wi": 277,
    "it": 155,
    "th": 242,
    "h ": 134,
    " wi": 53,
    "wit": 278,
    "ith": 156,
    "th ": 243,
    " wit": 54,
    "with": 279,
    "ith ": 157,
    "u": 256,
    "es": 115,
    "st": 234,
    "tr": 248,
    "ru": 224,
    "uc": 257,
    "tu": 253,
    "ur": 263,
    "ri": 221,
    "in": 149,
    "ng": 183,
    "g ": 126,
    "res": 219,
    "est": 116,
    "str": 235,
    "tru": 249,
    "ruc": 225,
    "uct": 258,
    "ctu": 85,
    "tur": 254,
    "uri": 264,
    "rin": 222,
    "ing": 150,
    "ng ": 184,
    " res": 35,
    "rest": 220,
    "estr": 117,
    "stru": 236,
    "truc": 250,
    "ruct": 226,
    "uctu": 259,
    "ctur": 86,
    "turi": 255,
    "urin": 265,
    "ring": 223,
    "ing ": 151,
    " u": 47,
    "us": 266,
    "se": 232,
    "e ": 103,
    " us": 48,
    "use": 267,
    "se ": 233,
    " use": 49,
    "use ": 268,
    " a": 3,
    "ai": 61,
    " ai": 4,
    "ai ": 62,
    " ai ": 5,
    "ho": 141,
    "ou": 196,
    "ug": 260,
    "gh": 130,
    "ht": 144,
    "ts": 251,
    "s ": 228,
    " th": 43,
    "tho": 244,
    "hou": 142,
    "oug": 197,
    "ugh": 261,
    "ght": 131,
    "hts": 145,
    "ts ": 252,
    " tho": 44,
    "thou": 245,
    "houg": 143,
    "ough": 198,
    "ught": 262,
    "ghts": 132,
    "hts ": 146
  },
  "response": null,
  "action_text": null
}